tap "buo/cask-upgrade"
tap "homebrew/brewdler"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "aacgain"
brew "openssl"
brew "autoconf"
brew "readline"
brew "awscli"
brew "clisp"
brew "cmake"
brew "composer"
brew "lame"
brew "ffmpeg"
brew "fswatch"
brew "git"
brew "git-secrets"
brew "gtk-doc"
brew "htop"
brew "imagemagick@6"
brew "libdvdcss"
brew "makedepend"
brew "mas"
brew "mkcert"
brew "mysql@5.7", restart_service: true
brew "nmap"
brew "nss"
brew "openconnect"
brew "pandoc"
brew "postgresql"
brew "python@2"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "swiftlint"
brew "terraform"
brew "tree"
brew "unison"
brew "vim"
brew "wakatime-cli"
brew "yarn"
brew "youtube-dl"
cask "appcleaner"
cask "avira-antivirus"
cask "caffeine"
cask "coconutbattery"
cask "dash"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "gyazo"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "kindle"
cask "rubymine"
cask "sequel-pro-nightly"
cask "skitch"
cask "soundflower"
cask "the-unarchiver"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "xquartz"
cask "zulu8"
mas "Disk Speed Test", id: 425264550
mas "Fotor Photo Editor", id: 503039729
mas "Keynote", id: 409183694
mas "LadioCast", id: 411213048
mas "Mini Calendar", id: 1088779979
mas "Numbers", id: 409203825
mas "OS X El Capitan インストール", id: 1018109117
mas "Pages", id: 409201541
mas "Quiver", id: 866773894
mas "Speedtest", id: 1153157709
mas "Xcode", id: 497799835
